
/* Class = "NSWindow"; title = ".stringsファイルから"; ObjectID = "1"; */
"1.title" = ".stringsファイルから";

/* Class = "NSButtonCell"; title = "保存"; ObjectID = "4"; */
"4.title" = "保存";

/* Class = "NSButtonCell"; title = "キャンセル"; ObjectID = "6"; */
"6.title" = "キャンセル";

/* Class = "NSTextFieldCell"; title = "キーフレームのタイミング: "; ObjectID = "40"; */
"40.title" = "キーフレームのタイミング: ";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "カテゴリを選択するか、新しいカテゴリを作成します。新しいカテゴリは、エフェクトブラウザのサイドバーに表示されます"; ObjectID = "41"; */
"41.ibShadowedToolTip" = "カテゴリを選択するか、新しいカテゴリを作成します。新しいカテゴリは、エフェクトブラウザのサイドバーに表示されます";

/* Class = "NSButtonCell"; ibShadowedToolTip = "選択したクリップと同じタイミングを維持します"; ObjectID = "142"; */
"142.ibShadowedToolTip" = "選択したクリップと同じタイミングを維持します";

/* Class = "NSButtonCell"; title = "タイミングを保持"; ObjectID = "142"; */
"142.title" = "タイミングを保持";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "144"; */
"144.title" = "Radio";

/* Class = "NSTextFieldCell"; title = "属性"; ObjectID = "155"; */
"155.title" = "属性";

/* Class = "NSTextFieldCell"; title = "キーフレーム"; ObjectID = "157"; */
"157.title" = "キーフレーム";

/* Class = "NSTextField"; ibShadowedToolTip = "エフェクトプリセットの名前を作成します。スラッシュは使用できません。200文字より長い名前は短縮されます"; ObjectID = "158"; */
"158.ibShadowedToolTip" = "エフェクトプリセットの名前を作成します。スラッシュは使用できません。200文字より長い名前は短縮されます";

/* Class = "NSTextFieldCell"; title = "名前:"; ObjectID = "159"; */
"159.title" = "名前:";

/* Class = "NSTextField"; ibShadowedToolTip = "カテゴリを選択するか、新しいカテゴリを作成します。新しいカテゴリは、エフェクトブラウザのサイドバーに表示されます"; ObjectID = "160"; */
"160.ibShadowedToolTip" = "カテゴリを選択するか、新しいカテゴリを作成します。新しいカテゴリは、エフェクトブラウザのサイドバーに表示されます";

/* Class = "NSTextFieldCell"; title = "カテゴリ:"; ObjectID = "161"; */
"161.title" = "カテゴリ:";

/* Class = "NSTextField"; ibShadowedToolTip = "エフェクトプリセットの名前を作成します。スラッシュは使用できません。200文字より長い名前は短縮されます"; ObjectID = "163"; */
"163.ibShadowedToolTip" = "エフェクトプリセットの名前を作成します。スラッシュは使用できません。200文字より長い名前は短縮されます";

/* Class = "NSTextFieldCell"; title = "エフェクトプリセット"; ObjectID = "164"; */
"164.title" = "エフェクトプリセット";

/* Class = "NSTextFieldCell"; title = "カスタムエフェクトを作成するには、カテゴリを選択し、エフェクトを選択して、“保存”をクリックします。新しいエフェクトがエフェクトブラウザに表示されます。"; ObjectID = "166"; */
"166.title" = "カスタムエフェクトを作成するには、カテゴリを選択し、エフェクトを選択して、“保存”をクリックします。新しいエフェクトがエフェクトブラウザに表示されます。";

/* Class = "NSButtonCell"; title = "伸ばして合わせる"; ObjectID = "wPg-NR-n0Y"; */
"wPg-NR-n0Y.title" = "伸ばして合わせる";
